<?php
// Heading
$_['heading_title']               = 'Доставка базирана на тегло';

// Text
$_['text_weight']                 = 'Тегло:';
$_['text_econt_delivery']         = 'Доставка с Еконт';
$_['text_form_description']       = 'За да пресметнете цена на доставка с еконт, трябва да попълните всички задължителни полета* (име и фамилия, телефон, държава, населено място), след което да изберете офис, адрес или еконтомат за доставка и натиснете бутона \'Повърди\'.';
$_['text_payment_cod_label']      = 'при наложен платеж +';

// error
$_['error_shipment_price']        = 'Възникна грешка при изичисляване на стройноста на пратката!';


// modal
$_['text_modal_shipment_econt']     = 'Доставка с еконт';
$_['text_modal_shipment_price']     = 'Доставка с наложен платеж';
$_['text_modal_shipment_price_cod'] = 'Доставка без наложен платеж';

$_['button_modal_close']          = 'Отказ';
$_['button_modal_ok']             = 'Приемам';
